const data = {
    "first_name": "Andrey",
    "last_name": "Melnikov",
    "job_title": "Web developer",
    "photo": "./images/rhG_-GG01aI.jpg",
    "phone": "+7(961)1488-666",
    "email": "theambal@gmail.com",
    "GitHub": "https://github.com/Theambal",
    "linkedin": "https://www.linkedin.com/in/theambal",
    "address": "г. Тула ул.Галкина, Россия",
    "skills": [
        "JavaScript",
        "ReactJS",
        "Ruby",
        "Ruby on Rails",
        "ООП",
        "SQL",
        "HTML",
        "XML",
        "CSS",
        "Bootstrap",
        "Linux",
        "RSpec",
        "Git",
        "English - Elementary(А1)",
    ],
    "education": [
        ["2007-2011", "Технический колледж им. С.И. Мосина"]

    ],
    "achievements": [
        "Goodprogrammer.ru: 2020, Ruby on Rails",
        "itgid.info: 2021, HTML для JavaScript разработчиков, JavaScript v.2.0, ReactJS",
    ],
    "profile":
        "Имею базовые навыки программирования на Ruby, js, достаточные для написания различного рода автоматизирующих скриптов и парсеров. Базовое знание HTML, CSS(принципы технологии, парсинг документа html по тегам и селекторам). Базовые навыки модульного ремонта и сборки компьютеров. Базовые навыки диагностики сетевых проблем и их устранения. Умение работать в режиме многозадачности при высокой нагрузке. Могу переключиться от решения одной задачи к решению другой за короткое время, не теряя при этом в продуктивности.Понимание принципа локализации проблем и поиска оптимального способа их решения. Необходимый уровень коммуникации позволяет задавать более конструктивные вопросы, что, в свою очередь, снижает среднее время решения задач. Умение работать в команде. С большим желанием оказываю помощь в адаптации новоприбывшим и менее опытным коллегам. Делюсь наработанным опытом. Умение найти необходимую для решения задачи информацию, решать задачи опираясь на техническую документацию. Обучаемость, продуктивность. Позитивно смотрю на расширение своего кругозора и технического бэкграунда. С удовольствием изучу новые технологии."

};
