const data = {
    "first_name": "Andrey",
    "last_name": "Melnikov",
    "job_title": "Web developer",
    "photo": "./images/rhG_-GG01aI.jpg",
    "phone": "+7(961)1488-666",
    "email": "theambal@gmail.com",
    "GitHub": "https://github.com/Theambal",
    "linkedin": "https://www.linkedin.com/in/theambal",
    "address": "г. Тула ул.Галкина, Россия",
    "skills": [
        "Ruby",
        "Ruby on Rails",
        "ООП",
        "SQL",
        "HTML",
        "Bootstrap",
        "XML",
        "CSS",
        "Linux",
        "RSpec",
        "Git",
        "http",
        "English - Elementary(А1)",
    ],
    "education": [
        ["2007-2011", "Технический колледж им. С.И. Мосина"],

    ],
    "achievements": [
        "Goodprogrammer.ru: 2020, Ruby on Rails",
    ],
    "profile":

        "<p>Имею базовые навыки программирования на Ruby, достаточные для написания различного рода автоматизирующих скриптов и парсеров.</p><p>Базовое знание HTML, CSS(принципы технологии, парсинг документа html по тегам и селекторам)</p><p>Базовые навыки модульного ремонта и сборки компьютеров.</p><p>Базовые навыки диагностики сетевых проблем и их устранения.</p><p>Умение работать в режиме многозадачности при высокой нагрузке. Могу переключиться от решения одной задачи к решению другой за короткое время, не теряя при этом в продуктивности.</p><p>Понимание принципа локализации проблем и поиска оптимального способа их решения.</p><p>Необходимый уровень коммуникации позволяет задавать более конструктивные вопросы, что, в свою очередь, снижает среднее время решения задач.</p><p>Умение работать в команде. С большим желанием оказываю помощь в адаптации новоприбывшим и менее опытным коллегам. Делюсь наработанным опытом.</p><p>Умение найти необходимую для решения задачи информацию, решать задачи опираясь на техническую документацию.</p><p>Обучаемость.</p><p>Продуктивность.</p><p>Позитивно смотрю на расширение своего кругозора и технического бэкграунда. С удовольствием изучу новые технологии.</p>"

};